[
    {
      "id": 1,
      "name": "Tokyo",
      "cost": "349",
      "duration": "10 days",
      "people": "9 persons",
      "details": "Tokyo is filled with beautiful temples and gardens.Tourists love Tokyo because they can enjoy both city life and natural landscapes. Visitors also love the delicious cuisine.",
      "img": "https://i.insider.com/5d26280921a86107bb51bd92?width=700"
    },
    {
      "id": 2,
      "name": "New York",
      "cost": "499",
      "duration": "5 days",
      "people": "4 persons",
      "details": "There are ten tourist attractions that most people would have on a list to see if visiting NYC. The Empire State Building, The Statue of Liberty, Grand Central Terminal, Rockefeller Center, Ellis Island Immigration Museum, Staten Island Ferry, American Museum of Natural History etc",
      "img": "https://media.nomadicmatt.com/3dayssinnyc.jpg"
    },
    {
      "id": 3,
      "name": "Paris",
      "cost": "649",
      "duration": "7 days",
      "people": "6 persons",
      "details": "The Eiffel Tower, the Louvre, the Panthéon, or the Sacré Coeur are surely some of the most recognizable things Paris is known for.Paris possesses a rich and attractive cultural scene with shows and activities.",
      "img": "https://media.istockphoto.com/photos/romantic-paris-with-tour-eiffel-picture-id155381519?b=1&k=20&m=155381519&s=170667a&w=0&h=EVepP_n0D5G34w28vw-hdI5Yzk-hJHy3tZBOHc-hWgg="
      
    },
    {
      "id": 4,
      "name": "Maxico",
      "cost": "570",
      "duration": "6 days",
      "people": "5 persons",
      "details": "But let's not forget that Mexico is truly a beautiful place. The country boasts 67 national parks and 41 biosphere reserves. Among Mexico's deserts, rivers and mountains, you'll find more than 5,000 miles of coastline and one of the world's longest underwater cave systems. ",
      "img": "https://ak-d.tripcdn.com/images/0220x1200081bxcmtF924_Z_550_412_R5_Q70_D.jpg"
    },
    {
      "id": 5,
      "name": "Antique Europe",
      "cost": "299",
      "duration": "11 days",
      "people": "10 persons",
      "details": "Merely an hour from Paris by TGV, Lille houses the biggest flea market in Europe known as Braderie De Lille Flea Market. This vibrant market dates back to medieval times and lures over two million visitors every year in the month of September.",
      "img": "https://static01.nyt.com/images/2021/06/16/us/16virus-briefing-europe-travel/merlin_187934703_ffb4e9d1-927d-402c-858a-b362601662fe-articleLarge.jpg?quality=75&auto=webp&disable=upscale"
    },
    {
      "id": 6,
      "name": "Pyramids",
      "cost": "750",
      "duration": "9 days",
      "people": "8 persons",
      "details": "The Egyptians built the pyramids as tombs for their kings, or pharaohs.History, culture, food and nature come together to bless Egypt with unending bounties which makes one of the most stunning countries of the world.",
      "img": "https://www.egypttoday.com/siteimages/Larg/77030.jpg"
    }
  ]